{
    "USD": "Доллар США - это одна из наиболее распространённых валют во всем мире. Доллар США не только резервная валюта большинства стран мира, но и национальная в некоторых других странах. В числе этих стран - Восточный Тимор, Зимбабве, Эквадор, Панама, Сальвадор, а также некоторые островные государства Карибского моря и Океании. Все эти государства имеют свои причины для того, чтобы использовать доллар в качестве официальной валюты. Например, Восточный Тимор является недавно созданным государством, и создание собственной валюты потребовало бы слишком большие средства. В Зимбабве, например, американскую валюту стали использовать из-за катастрофической гиперинфляции.",


    "EUR": "Вторая по значимости резервная валюта мира, признанная официальной в 19 странах еврозоны, куда входят крупнейшие экономики как Европы, так и мира (Германия, Франция, Италия, Испания и другие). Одна из самых молодых валют: была введена в обращение в начале 2002 года и с тех пор успела стать наиболее сильным на данный момент конкурентом доллара. Периодически соперничает с американской валютой за первое место по доле в глобальных платежах. В последний раз лидирующую позицию в этом рейтинге евро, по данным SWIFT, занимал осенью 2020 года на фоне пандемии, однако затем — опять уступил доллару. Тем не менее по суммарной стоимости наличных евро опережает не только американскую валюту, но и остальные денежные единицы: по данным на 2019 год, в наличном обращении находился €951 млрд. Эмиссию евро обеспечивает Европейский центральный банк (ЕЦБ). Помимо настроений инвесторов, именно его политика, а также инфляция оказывают наибольшее влияние на курс евро. Так, например, при увеличении ЕЦБ процентной ставки в ответ на рост инфляции, курс евро растет, а при уменьшении процентной ставки — наоборот снижается.",


    "CNY": "Официальная валюта Китая. Внутреннее название — Renminbi или женьминьби, что переводится как «народные деньги». Годом выпуска современных китайских юаней является 1948-й. В 2021-м доля китайской валюты в международных расчетах составила 2,19%. Однако и такой показатель позволил юаню войти в топ-5 самых популярных валют мира, по оценкам SWIFT. Возвышение юаня как мировой валюты произошло в 2015 году — после того, как Международный валютный фонд включил его в корзину ключевых международных резервных валют, куда на тот момент уже входили доллар, евро, британский фунт стерлингов и японская иена. Для юаня это решение открыло возможности для дальнейшей интернационализации. По данным на 2020 год, в свои золотовалютные резервы юани включили более 70 центробанков по всему миру. С 2019 года в рамках программы дедолларизации Китай и Россия начали использовать в расчетах между собой национальные валюты. В 2020-м их доля в российско-китайских расчетах достигла 25% (большая часть при этом приходилась на юани). Эмиссию юаней осуществляет Народный банк Китая. Валюта опирается на благосостояние и устойчивость экономики КНР. В 2019 году китайский регулятор запустил эксперимент по внедрению в стране цифрового юаня, начав перечислять людям вместо реальных денег их цифровой вариант. С его помощью власти Китая надеются нарастить долю юаня в международных платежах.",


    "XAU": "У золота есть цена, и эта цена колеблется в зависимости от котировок других валют, в частности доллара США, евро и японской иены. Желтый металл можно покупать и хранить, и хотя в повседневных расчетах он используется нечасто, отличается высокой ликвидностью и легко конвертируется в кеш в любой валюте."
}